export const buttonsText = {
  BUY: "לרכישה",
  CREATION: "יצירה",
  ABOUT: "אודות",
  GALLARY: "גלריה",
  BOOKPAGE: "תמונת הספר",
  PROFILEPICTURE: "תמונת פרופיל",
};

export const aboutComponentsTexts = {
  TITLE: "הליצן שפחד לרכב על חד-אופן",
  PARAGRAPH:
    "מי לא אוהב לקבל מתנות ?\n  \n אז מה הוביל את לירן לכעוס כל כך על מתנה שקיבל?\n כיצד פעל ואיך סייעו לו חבריו לתקן את המצב?\n\n הליצן שפחד לרכוב על חד-אופן הוא סיפור על כוחה של חברות, על הכרת הכוחות שבנו ושימושם בתחומים שונים. זהו סיפור על התגברות על פחד - באומץ, בנחישות ובהתמדה.",
};

export const artInfoTexts = {
  LINOY: "לינוי אסולין",
  ABOUT_LINOY:
    "אוהבת לטייל, מילים ופאזלים. היא מנסה לגדל צמחים, מוצאת יופי במתמטיקה ומאמינה גדולה בחינוך ובאנשים.",
  NOA: "נועה מושיוב",
  ABOUT_NOA: `אוהבת ללכת לשון מוקדם, לטייל בטבע, לצייר וללמוד. גם היא אוהבת ממתקים, כלבים, הרפתקאות ומתמטיקה.`,
};
