export const buttonsText = {
  BUY: "לרכישה",
  ART: "יצירה",
  ABOUT: "אודות",
  GALLARY: "גלריה",
  BOOKPAGE: "תמונת הספר",
};

export const aboutComponentsTexts = {
  TITLE: "אז הגיע הלילה של כוכב השביט הראשון",
  PARAGRAPH: `פד גם הוא להאצ'ינס. "אני בהלם", כתב בטוויטר, "היה לי המזל
  לעבוד עם האלינה על סרט. היא הייתה אדם נפלא וכישרון ענק. אני לא
  מאמין שדבר כזה יכול לקרות בעידן הנוכחי... כדור מאקדח שהוא
  אביזר על הסט? איזו טרגדיה נוראה. ליבי יוצא למשפחתה". התסריטאית
  נל סקובל צייצה: "רק 5% מהצלמים הראשיים בהוליווד הן נשים, וזה
  מעיד על הכישרון וה`,
};

export const artInfoTexts = {
  LINOY: "לינוי אסולין",
  ABOUT_LINOY:
    "לינוי אסולין בוגרת המלחקה להנדסת תעשייה וניהול בטכניון,אוהב מתמטיקה ומחשבים בלה בלה עוד קצת על עצמה. בלה בלה דברים לא חשובים בלה בלה בלה",
};
